const infos = [
    "威廉在班群拍攝同學翹鍵盤<br>威廉曰:有人在翹鍵盤 學號我也拍到了<br>結果:鍵盤原本方向是亂的<br>",
    "威廉因要點飲料闖入班級禁地<br>威廉訊息傳錯群組<br>卻將班導加入班級私群<br>結果:英雄挺身而出將班導及威廉踢出群組<br>",
    "嗆別人拍照畫質爛<br>丟一個垃圾表單<br>結果:嗆人反被別人嗆<br>",    
    "威廉於學生會群組tag教官說有人在電梯亂按鈴<br>結果:教官廣播請不要在電梯亂按鈴<br>",
    "威廉自我介紹曰:嗚我沒玩原神 嗚我不像林宣呈會在賴上面留原神啟動<br>結果:自我介紹舉手熱烈 瞬間進入批鬥現場<br>",
    "威廉曰：明日要交地習<br>有一人問：若忘帶回？<br>威廉曰：你可以早點到<br>又有一人曰：坐校車該如何早到？請司機更速之？<br>威廉曰：我也坐校車啊<br>結果：遭眾人無視<br>",
    "威廉在打掃前(老師還在用電腦 還有人在收東西）<br>把教室總電源關掉<br>",
    "威廉把 @moloch_qlan 跟 @hayate_0122 送上匿名版 用他幽默詼諧的口吻<br>",
    "威廉搭電梯不排隊直接插隊😡😡<br>",
    "威廉曰：我才不要跟 @lazycat_2008 坐一起 這樣成績會被拉低<br>",
    "於Instagram截圖 @hayate_0122 的IG Direct便利貼並私訊挑釁<br>於匿名中工發出之威廉個資成功釣到威廉上鉤<br>他發出匿名並且再度讓@hayate_0122躺槍<br>也成功驗證洩漏個資者就是威廉"
]